/* Localized versions of Info.plist keys */

CFBundleName = "Constraint Grammar";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "Constraint Grammar Mode 2.0,  © Divvun 2017";
NSHumanReadableCopyright = "©The Divvun Group at UiT 2017, http://divvun.no/";